// данные для справочников табл. параетры
//   каждому сравочнику соотетстует уникальное зачение поля type
//    type   :[
//      {kod:0, name:'не определен'},
//      {kod:1, name:'Грузовые перевозки'},
//      {kod:2, name:'Трансфер'}
//    ],
//    status  :[
//    {kod:0, name:'зарегистрирована'},
//    {kod:1, name:'принята'},
//    {kod:2, name:'ожидает'},
//    {kod:3, name:'отклонена'},
//    {kod:4, name:'распределена'},
//    {kod:5, name:'завершена'},
//    ],
//    source  :[
//    {kod:0, name:'телефон'},
//    {kod:1, name:'email'},
//    {kod:2, name:'сайт'},
//    {kod:3, name:'ЛК'},
//    {kod:4, name:'МП'},
//    {kod:5, name:'чатбот'},
//    ],